Repository: marianadiediukh/ttttttt
Catalog: 2017.09.11_Planday Mobile Apps_*-spa-*.xliff
Languages: es

source: Select a shift
es: Seleccionar un turno

source: Select the shift you want to start
es: Seleccione el turno que desee iniciar.

source: Select section
es: Seleccionar sección

source: Select Date
es: Seleccionar fecha

source: Select department
es: Seleccionar departamento

source: Select the departments you wish \nfor this employee to be in.
es: Seleccione el departamento en el que \ndesee que esté este empleado.

source: Select department(s)
es: Seleccionar departamento(s)

source: Select employee
es: Seleccionar empleado

source: Select employee group
es: Seleccionar grupo de empleados

source: Select Employee groups to help \norganize your employees in the schedule.
es: Seleccione grupos de empleados para ayudar en \nla organización de sus empleados en la planificación.

source: Select employee group(s)
es: Seleccionar grupo(s) de empleados

source: Select folder
es: Seleccionar carpeta

source: Select position
es: Seleccionar puesto

source: Select skill(s)
es: Seleccionar competencia(s)

source: Are you sure you want to cancel the sale?
es: ¿Seguro que desea cancelar la venta?

source: You have sold your shift. But it is still yours until someone gets it
es: Ha vendido su turno, pero sigue siendo suyo hasta que alguien lo reciba.

source: Couldn\'t sell your shift
es: No se ha podido vender su turno

source: Sell
es: Vender

source: Cancel sale
es: Cancelar venta

source: Sell your shift
es: Vender su turno

source: Send
es: Enviar

source: Send as email
es: Enviar como correo electrónico

source: Send as sms
es: Enviar como SMS

source: Send message
es: Enviar mensaje

source: Send SMS
es: Enviar SMS

source: Sent
es: Enviado

source: Set shift open for booking
es: Establecer turno libre para reserva

source: 1. Go to Settings. 2. Select Privacy 3. Select Location 4. Toggle GPS on for Planday
es: 1. Vaya a Configuración. 2. Seleccione Privacidad. 3. Seleccione Ubicación. 4. Active el GPS para Planday.

source: Settings
es: Configuración

source: SETTINGS SAVED
es: CONFIGURACIÓN GUARDADA

source: Show contact info to all
es: Mostrar datos de contacto a todos

source: Ready for payroll
es: Listo para nómina

source: Confirm that this shift was completed and approved
es: Confirmar que este turno estaba completado y aprobado

source: Shift lentgh
es: Duración del turno

source: Shift created
es: Turno creado

source: Shift deleted
es: Turno eliminado

source: Approve handover
es: Aprobar cesión

source: Are you sure you want to approve the handover?
es: ¿Seguro que desea aprobar la cesión?

source: Handover approved
es: Cesión aprobada

source: Are you sure you want to reject the handover?
es: ¿Seguro de que desea rechazar la cesión?

source: Handover rejected
es: Cesión rechazada

source: Options
es: Opciones

source: Shifts
es: Turnos

source: Approve swap
es: Aprobar intercambio

source: Are you sure you want to approve the swap?
es: ¿Seguro que desea aprobar el intercambio?

source: Swap approved
es: Intercambio aprobado

source: Are you sure you want to reject the swap?
es: ¿Seguro que desea rechazar el intercambio?

source: Swap rejected
es: Intercambio rechazado

source: Shift updated
es: Turno actualizado

source: Show all
es: Mostrar todo

source: Show all events
es: Mostrar todos los eventos

source: Show all open shifts
es: Mostrar todos los turnos libres

source: Show all posts
es: Mostrar todos los puestos

source: Show details
es: Mostrar detalles

source: Show shifts by month
es: Mostrar turnos por mes

source: Quick schedule mode
es: Modo de planificación rápida

source: SIGN UP
es: REGISTRARSE

source: What\'s your company name?
es: ¿Cuál es el nombre de su empresa?

source: What\'s your email?
es: ¿Cuál es su correo electrónico?

source: How many employees do you have?
es: ¿Cuántos empleados tiene?

source: Great, start scheduling!
es: ¡Genial, empiece a planificar!

source: What\'s your name?
es: ¿Cómo se llama?

source: Enter your name
es: Introduzca su nombre

source: Create your password
es: Crear su contraseña

source: Min. 6 characters
es: Mín. 6 caracteres

source: Welcome to Planday. Are you working or managing?
es: Le damos la bienvenida a Planday. ¿Va a trabajar o a gestionar?

source: Sorry, go back - I’m an employee
es: Lo siento, volver. Soy empleado.

source: Sign up
es: Registrarse

source: Skill selected
es: Competencia seleccionada

source: Skills selected
es: Competencias seleccionadas

source: Follow Planday
es: Seguir a Planday

source: Sort by
es: Ordenar por

source: Sorted by
es: Ordenado por

source: Sorting
es: Ordenación

source: tax ID
es: Id. fiscal

source: Colleagues
es: Colegas

source: Start
es: Inicio

source: Start day
es: Día de inicio

source: Start over
es: Volver a iniciar

source: Start shift
es: Turno de turno

source: Status
es: Estado

source: Street
es: Calle

source: Street 2
es: Calle 2

source: Subject
es: Asunto

source: Your message must have a title!
es: ¡Su mensaje debe tener un título!

source: No subject
es: Sin asunto

source: Submit
es: Enviar

source: Attending
es: Asistiendo

source: Attendees
es: Asistentes

source: Success
es: Correcto

source: Sun
es: Dom

source: Support
es: Soporte

source: Swap
es: Intercambiar

source: Swap with open shift
es: Intercambiar con turno libre

source: Cancel swap
es: Cancelar intercambio

source: Switch
es: Cambiar

source: Switch Account
es: Cambiar de cuenta

source: System message
es: Mensaje del sistema

source: Take photo
es: Hacer foto

source: Tap here to create an employee
es: Toque aquí para crear un empleado.

source: Team
es: Equipo

source: Telephone
es: Teléfono

source: By signing up, I accept the Terms and Conditions
es: Al registrarme, estoy aceptando los términos y condiciones.

source: Terms and Conditions
es: Términos y condiciones

source: Your message must contain text!
es: ¡Su mensaje debe contener texto!

source: No body text
es: No hay texto en el cuerpo del mensaje

source: Thank you! Care to tell us why?
es: ¡Gracias! ¿Le importaría decirnos por qué?

source: Thanks for your feedback!
es: ¡Gracias por sus comentarios!

source: Thank you for your response and your feedback!
es: ¡Gracias por su respuesta y sus comentarios!

source: 3 Day
es: 3 días

source: Thu
es: Jue

source: Shift
es: Turno

source: All conflicting shifts were removed.
es: Se han suprimido todos los turnos en conflicto.

source: You are not allowed to cancel this swap
es: No tiene permitido cancelar este intercambio.

source: Accepting/rejecting this swap is not your call
es: No le corresponde a usted aceptar/rechazar este intercambio.

source: The shift has already been accepted by you
es: Usted ya ha aceptado el turno.

source: Your colleague\'s shift is no longer available for booking
es: El turno de su colega ya no está disponible para reserva.

source: Shift type
es: Tipo de turno

source: Title
es: Título

source: To
es: Para

source: Today
es: Hoy

source: Tomorrow
es: Mañana

source: to Planday
es: a Planday

source: Total time
es: Tiempo total

source: Use your fingerprint to log in
es: Use su huella digital para iniciar sesión

source: To:
es: Para:

source: to work
es: para trabajar

source: Are you sure you want to cancel the swap?
es: ¿Seguro que desea cancelar el intercambio?

source: The swap was rejected
es: Se ha rechazado el intercambio.

source: Could not reject the swap
es: No se ha podido rechazar el intercambio.

source: The swap was successful
es: El intercambio es correcto.

source: Pending: must be approved by admin first
es: Pendiente: primero debe aprobarla un administrador

source: Swap your shift with a colleague\'s shift
es: Intercambie su turno con el de un colega.

source: Your shift is no longer available for booking
es: Su turno ya no está disponible para reserva.

source: Could not accept the swap request
es: No se ha podido aceptar la solicitud de intercambio.

source: Trial portal phone popup
es: Ventana emergente de teléfono del portal de prueba

source: Tue
es: Mar

source: Type
es: Tipo

source: To punch in, you must be at the location of %$1s.
es: Para fichar entradas, debe estar en una ubicación de %$1s.

source: To punch out, you must be at the location of %$1s.
es: Para fichar salidas, debe estar en una ubicación de %$1s.

source: unavailable
es: no disponible

source: Selecting \'Ignore\' will overrule working time rules
es: Si se selecciona \'Ignorar\', se anularán las reglas de tiempo de trabajo.

source: Union Rules
es: Reglas de unión

source: Working time rules violation(s) for %$1s:
es: Incumplimiento de reglas de tiempo de trabajo para %$1s:

source: One or more fields have duplicate values, you can not save.
es: Uno o varios campos tienen valores duplicados, no se pueden guardar.

source: One or more fields have duplicate values, you can still save.
es: Uno o varios campos tienen valores duplicados, pero se pueden guardar.

source: unpaid break
es: descanso no remunerado

source: Unpaid Breaks
es: Descansos no remunerados

source: Decline
es: Rechazar

source: Declined
es: Rechazado

source: Decliners
es: Personas que han declinado

source: Upcoming shifts
es: Turnos venideros

source: Update
es: Actualizar

source: Not Now
es: Ahora no

source: Update Available
es: Actualización disponible

source: A new release of this app is available on App Store. Do you want to upgrade?
es: Hay una versión de esta aplicación en la App Store. ¿Desea actualizar?

source: A new release of this app is available on App Store. Please upgrade the app.
es: Hay una versión de esta aplicación en la App Store. Actualice la aplicación.

source: Update Now
es: Actualizar ahora

source: Updating section
es: Actualizando sección

source: Update shifts by
es: Actualizar turnos por

source: Upgrade
es: Actualizar

source: Upgrade OS
es: Actualizar SO

source: Upgrade app
es: Actualizar aplicación

source: Upload photo
es: Cargar foto

source: Use employee groups to organize your employees.\nGo to \people\ to create more
es: Use grupos de empleados para organizar a sus empleados.\nVaya a \Personas\ para crear más.

source: Use employee groups to organize your employees.\nClick here to create some
es: Use grupos de empleados para organizar a sus empleados.\nHaga clic aquí para crear algunos.

source: Use default breaks
es: Usar descansos predeterminados

source: Username
es: Nombre de usuario

source: Vacation
es: Vacaciones

source: Valid from
es: Validez desde

source: Version
es: Versión

source: version %$1s
es: versión %$1s

source: View
es: Vista

source: Wait...
es: Espere...

source: Shift request
es: Solicitud de turno

source: Shift requests
es: Solicitudes de turnos

source: Wed
es: Mié

source: Week
es: Semana

source: Week start
es: Inicio de semana

source: Welcome
es: Le damos la bienvenida

source: Welcome to Planday iPhone App!
es: ¡Le damos la bienvenida a la aplicación de Planday para iPhone!

source: This App is to be used for the Planday system and requires an active employee account on the system.
es: Esta aplicación se usa con el sistema Planday y requiere una cuenta activa de empleado en el sistema.

source: What Industry Are You?
es: ¿A qué sector se dedica?

source: Working
es: Trabajando

source: Working an extra shift today?
es: ¿Trabajando turno extra hoy?

source: Would you like to discard your changes?
es: ¿Desea descartar sus cambios?

source: Would you like to remove this employee from this group?
es: ¿Desea quitar a este empleado del grupo?

source: Write company name...
es: Escriba el nombre de la empresa...

source: Write phone number here...
es: Escriba aquí el número de teléfono...

source: To punch in/out, you must be connected to an approved WiFi.
es: Para fichar entradas o salidas, debe conectarse a una wifi aprobada.

source: wrote
es: ha escrito

source: Help?
es: ¿Ayuda?

source: %$1s more shifts today
es: %$1s turnos más hoy

source: %$1s shifts today
es: %$1s turnos hoy

source: Yes
es: Sí

source: Yesterday
es: Ayer

source: You
es: Usted

source: You do not have any shifts in this time interval
es: No tiene turnos en ese intervalo de tiempo.

source: Punch clock: You have a shift ending at %$1s.
es: Punch Clock: tiene un turno que termina a las %$1s.

source: You have a shift ending at %$1s. Punch out?
es: Tiene un turno que termina a las %$1s. ¿Fichar salida?

source: You have to select at least one department!
es: ¡Seleccione al menos un departamento!

source: Your availability
es: Su disponibilidad

source: Your hours
es: Sus horas

source: Your new shift
es: Su nuevo turno

source: Your shift
es: Su turno

source: Your shifts
es: Sus turnos

source: Postcode
es: Código postal

source: Required
es: Obligatorio

source: Your availability has been updated
es: Se ha actualizado su disponibilidad.

source: Tax Id
es: Id. fiscal

source: Street
es: Calle

source: Stree 2
es: Calle 2

source: OK
es: Aceptar

source: Mail
es: Correo

source: Add
es: Agregar

source: MESSAGE BOTH
es: MENSAJE A AMBOS

source: Current shift
es: Turno actual

source: New employee
es: Nuevo empleado

source: Book tour
es: Reservar visita
