Repository: marianadiediukh/ttttttt
Catalog: 2017.09.11_Planday Mobile Apps_*-spa-*.xliff
Languages: es

source: Absence
es: Ausencia

source: Accept
es: Aceptar

source: Accept handover
es: Aceptar cesión

source: Accept swap
es: Aceptar intercambio

source: Account
es: Cuenta

source: View &amp; Edit Profile
es: Ver y editar perfil

source: Account switched
es: Cuenta cambiada

source: Acknowledgements
es: Acuses de recibo

source: Add %$1s employee
es: Agregar %$1s empleado

source: Add Account
es: Agregar cuenta

source: You will only receive notifications only for the account that is active. Even if you are logged into more than one account.
es: Solo recibirá notificaciones para la cuenta que esté activa, aunque haya iniciado sesión en más de una.

source: Add comment (optional)
es: Agregar comentario (opcional)

source: Add departments
es: Agregar departamentos

source: Add department
es: Agregar departamento

source: Add employee
es: Agregar empleado

source: Add employee groups
es: Agregar grupos de empleados

source: Add employee group
es: Agregar grupo de empleados

source: Select the groups that match the skills to get the right pay and only colleagues can swap shifts.
es: Seleccione los grupos que coincidan con las competencias para obtener la retribución adecuada y que puedan intercambiar turnos solo colegas.

source: Add employee permissions
es: Agregar permisos de empleados

source: Add employees
es: Agregar empleados

source: Looks like this employee is not in a group. Head back to the groups or people sections to add them
es: Al parecer, este empleado no está en un grupo. Vuelva a las secciones de grupos o personas para añadirlos.

source: Add extra shift
es: Agregar turno extra

source: You can add an extra shift if you e.g. are not on the schedule.
es: Puede añadir un turno extra si, p. ej., no está en la planificación.

source: Adding section
es: Agregando sección

source: Add message (optional)
es: Agregar mensaje (opcional)

source: Add %$1s employees
es: Agregar %$1s empleados

source: Add photo
es: Agregar foto

source: Add positions
es: Agregar puestos

source: Address
es: Dirección

source: Admin
es: Administrador

source: Administrative folder
es: Carpeta administrativa

source: Alert
es: Alerta

source: All
es: Todo

source: Learn more about our Ambassador program and how to recommend Planday to your friends
es: Aprenda más sobre nuestro programa Ambassador y cómo recomendar Planday a sus amigos.

source: Learn more
es: Más información

source: Refer a friend, make some cash
es: Recomiéndelo a un amigo y ganará algo de dinero.

source: Refer a friend
es: Recomendar a un amigo

source: Anything else we should know?
es: ¿Algo más que debamos saber?

source: It has a shiny new icon and a refreshed look and feel.
es: Tiene un nuevo y flamante icono y un aspecto renovado.

source: You are joining tens of thousands of users who plan shifts together and stay in touch with their colleagues.
es: Se está uniendo a decenas de miles de usuarios que planifican turnos y se mantienen en contacto con sus colegas.

source: Punch-in and out easy and fast using your own device.
es: Fiche entradas y salidas de forma fácil y rápida desde su propio dispositivo.

source: Get the full picture from your pocket, scrolling easily across days and positions.
es: Tenga acceso a todo desde su bolsillo, controle fácilmente días y puestos.

source: We have made it easier to add recipients based on department and employee groups.
es: Hemos simplificado la función de agregar destinatarios por departamentos y grupos de empleados.

source: Welcome to the new Planday app
es: Le damos la bienvenida a la nueva aplicación Planday.

source: Enjoy the full schedule
es: Disfrute de una planificación completa

source: Full Schedule
es: Planificación completa

source: Login information
es: Datos de inicio de sesión

source: You can find the portal web address in the email or SMS you received with your login information.
es: Encontrará la dirección web del portal en el correo electrónico o SMS que ha recibido con sus datos de inicio de sesión.

source: Apply
es: Aplicar

source: Approve
es: Aprobar

source: Approved
es: Aprobado

source: Select shift type
es: Seleccionar tipo de turno

source: Ok, let me in
es: Vale, déjame entrar

source: Cool, let me see it now
es: Bien, déjame verlo

source: Your
es: Su

source: Are you an employee or a manager\nstarting to use Planday?
es: ¿Es usted un empleado o un superior\nque empieza a usar Planday?

source: Are you sure you want to delete?
es: ¿Seguro que desea eliminar esto?

source: Do you want to hand over your shift to
es: ¿Desea ceder su turno a

source: Do you want to sell your shift?
es: ¿Desea vender su turno?

source: Do you want to swap the shift with
es: ¿Desea intercambiar el turno con

source: Assign to
es: Asignar a

source: Could not fetch attachment
es: No se ha podido obtener el archivo adjunto.

source: Could not fetch the attachment(s)
es: No se han podido obtener los archivos adjuntos.

source: Attend
es: Asistir

source: Availability
es: Disponibilidad

source: available
es: disponible

source: Pending your approval
es: Pendiente de su aprobación

source: Back
es: Atrás

source: Before tax
es: Antes de impuestos

source: Birthday
es: Cumpleaños

source: Company name
es: Nombre de empresa

source: Add
es: Agregar

source: Confirm
es: Confirmar

source: Your full name
es: Su nombre completo

source: Add
es: Agregar

source: Book your personal online tour of Planday
es: Reserve su visita personalizada en línea por Planday

source: Book a personal tour
es: Reservar una visita personalizada

source: Phone number
es: Número de teléfono

source: Enter your number
es: Introduzca su número

source: Get a fast overview of how Planday will work for you and your employees, from a Planday expert. Confirm your details below, and we'll contact you shortly to arrange a time that suits you best!
es: Permita que un experto de Planday le explique a grandes rasgos cómo puede ayudarles Planday a usted y a sus empleados. Confirme sus datos a continuación y, en breve, nos pondremos en contacto con usted para concertar una cita cuando mejor le venga.

source: Great! We'll be in touch with you shortly.
es: ¡Genial! No tardaremos en ponernos en contacto.

source: In case your contact details have changed, go here to send them to us again.
es: Si sus datos de contacto cambian, entre aquí para facilitárnoslos de nuevo.

source: You have successfully cancelled the booking.
es: Ha cancelado la reserva correctamente.

source: Requested shift
es: Turno solicitado

source: You have already requested this shift
es: Ya ha solicitado este turno.

source: Cannot cancel the booking, since the booking was not found
es: No se puede cancelar la reserva porque no la encontramos.

source: You have requested this shift
es: Ha solicitado este turno.

source: Your shift request is pending approval
es: Su solicitud de turno está pendiente de aprobación.

source: You have offered to cover this shift, and it is now yours.
es: Usted se ha ofrecido a cubrir este turno; es suyo.

source: Request shift
es: Solicitar turno

source: Cancel booking
es: Cancelar reserva

source: Break
es: Descanso

source: Create break
es: Crear descanso

source: Calendar
es: Calendario

source: Call
es: Llamada

source: Camera
es: Cámara

source: Cancel
es: Cancelar

source: Can\'t work
es: No puede trabajar

source: Can work
es: Puede trabajar

source: Section
es: Sección

source: Section added
es: Sección agregada

source: Sections are labels you can use to group or categorize your positions. A Section could indicate where on the property the positions will be worked
es: Las secciones son etiquetas que puede usar para agrupar o categorizar sus puestos. Una sección podría indicar en qué parte de la propiedad se desempeñará un cargo.

source: Section name
es: Nombre de sección

source: Give the section a name
es: Poner nombre a la sección

source: Section removed
es: Sección quitada

source: Mobile
es: Móvil

source: Select colleague
es: Seleccionar colega

source: Select shift
es: Seleccionar turno

source: City
es: Localidad

source: Comments are visible to relevant employees
es: Los comentarios son visibles para los empleados pertinentes.

source: Close
es: Cerrar

source: Colleague
es: Colega

source: Colour
es: Color

source: Colour code
es: Código de colores

source: Message sent
es: Mensaje enviado

source: SMS sent
es: SMS enviado

source: Comment
es: Comentario

source: Company name
es: Nombre de empresa

source: company\'s Wifi
es: Wifi de la empresa

source: Write message
es: Escribir mensaje

source: Compose SMS
es: Escribir SMS

source: Confirm
es: Confirmar

source: Are you sure you want to end your shift?
es: ¿Seguro que desea finalizar su turno?

source: Data has been saved
es: Los datos se han guardado.

source: Your colleague has conflicting shifts
es: Su colega tiene turnos en conflicto.

source: has a conflicting shift
es: tiene un turno en conflicto.

source: have conflicting shifts
es: tienen turnos en conflicto.

source: Connecting...
es: Conectando...

source: One moment, we\'re getting your data!
es: Un momento, estamos obteniendo sus datos.

source: Contact information
es: Datos de contacto

source: Contact information is missing.
es: Faltan los datos de contacto.

source: Please contact your manager
es: Contacte con su superior.

source: Contacts
es: Contactos

source: Select the contact you want to import
es: Seleccione el contacto que desea importar.

source: Continue
es: Continuar

source: You have a contract waiting to be signed. To sign it login to the web portal, when you have signed it you can use the app again.
es: Tiene un contrato a la espera de ser firmado. Para hacerlo, inicie sesión en el portal web. Cuando lo haya firmado, podrá usar la aplicación de nuevo.

source: Copy
es: Copiar

source: Copy shift
es: Copiar turno

source: Create
es: Crear

source: Create section
es: Crear sección

source: Create section...
es: Crear sección...

source: Create department
es: Crear departamento

source: Write department name
es: Escribir nombre de departamento

source: Create employee
es: Crear empleado

source: Import employee
es: Importar empleado

source: Write first name
es: Escribir nombre de pila

source: Write full name here...
es: Escribir nombre completo aquí...

source: Write the employee group name
es: Escribir el nombre del grupo de empleados

source: Create Position
es: Crear puesto

source: Current employee
es: Empleado actual

source: Your current shift
es: Su turno actual

source: %$1s days ago
es: Hace %$1s días

source: %$1s day ago
es: Hace %$1s día

source: Days I\'m available
es: Días en que estoy disponible

source: Days I\'m unavailable
es: Días en que no estoy disponible

source: Decline
es: Rechazar

source: Default hourly wage
es: Remuneración por horas predeterminada

source: Suggest a rate for all future employees. You can edit the individual wage for each employee.
es: Sugiera una tarifa para todos los futuros empleados. Puede editar la remuneración individual para cada empleado.

source: An error occurred during the loading of the table
es: Se ha producido un error al cargar la tabla.

source: Delete
es: Eliminar

source: Delete category
es: Eliminar categoría

source: Could not delete message
es: No se ha podido eliminar el mensaje.

source: Delete failed
es: Error al eliminar

source: Delete \"%$1s\"""
es: Eliminar \"%$1s\"""

source: Delete photo
es: Eliminar foto

source: You’re about to delete \"%$1s\"". What should happen to the shifts in the position?"
es: Está a punto de eliminar \"%$1s\"". ¿Qué debería pasar con los turnos del puesto?"

source: Delete position
es: Eliminar puesto

source: Delete all shifts within this position
es: Eliminar todos los turnos de este puesto

source: You are about to delete %$1s. What should happen to the shifts in the position?
es: Está a punto de eliminar %$1s. ¿Qué debería pasar con los turnos del puesto?

source: Delete shift
es: Eliminar turno

source: Delete success
es: Eliminación correcta

source: Department
es: Departamento

source: Delete the department?
es: ¿Eliminar el departamento?

source: Department members
es: Miembros de departamento

source: Department members (%$1s)
es: Miembros de departamento (%$1s)

source: Department name
es: Nombre de departamento

source: Departments
es: Departamentos

source: Department saved
es: Departamento guardado

source: Department selected
es: Departamento seleccionado

source: Departments selected
es: Departamentos seleccionados

source: Department:
es: Departamento:

source: Deselect all
es: Anular la selección de todo

source: Are you sure, you want to close without saving the changes?
es: ¿Seguro que desea cerrar sin guardar los cambios?

source: Discard changes
es: Descartar cambios

source: DISCARD
es: DESCARTAR

source: Are you sure you want to discard your changes?
es: ¿Seguro que desea descartar los cambios?

source: Dismiss
es: Despedir

source: Documents
es: Documentos

source: Done
es: Listo

source: Do you want to accept the handover?
es: ¿Desea aceptar la cesión?

source: Do you want to accept the swap?
es: ¿Desea aceptar el intercambio?

source: Do you want to take this shift?
es: ¿Desea asumir este turno?

source: Do you want to cancel taking this shift?
es: ¿Desea cancelar y no asumir este turno?

source: Do you want to cancel the shift release?
es: ¿Desea cancelar la liberación del turno?

source: Do you want to cancel the shift sale?
es: ¿Desea cancelar la venta del turno?

source: Do you want to cancel the swap?
es: ¿Desea cancelar el intercambio?

source: Do you want to cancel without sending?
es: ¿Desea cancelar sin enviar?

source: Do you want to edit this shift?
es: ¿Desea editar este turno?

source: Do you want to reject the handover?
es: ¿Desea rechazar la cesión?

source: Do you want to reject the swap?
es: ¿Desea rechazar el intercambio?

source: Do you want to release this shift?
es: ¿Desea liberar este turno?

source: Do you want to remove this section?
es: ¿Qué desea quitar esta sección?

source: Do you want to remove this position?
es: ¿Qué desea quitar este puesto?

source: Do you want to swap the shift with an open shift?
es: ¿Desea intercambiar el turno por un turno libre?

source: Duration
es: Duración

source: Edit
es: Editar

source: Edit Section
es: Editar sección

source: Edit department
es: Editar departamento

source: Edit employee
es: Editar empleado

source: Edit Employee group
es: Editar grupo de empleados

source: Edit position
es: Editar puesto

source: Edit positions & sections
es: Editar puesto y secciones

source: Edit score
es: Editar puntuación

source: Edit shift
es: Editar turno

source: Email
es: Correo electrónico

source: The email address is not valid
es: La dirección de correo electrónico no es válida.

source: Email notification
es: Notificación por correo electrónico

source: Employee
es: Empleado

source: For an improved view of the details, please log in to the web portal
es: Para ver mejor los detalles, inicie sesión en el portal web.

source: Edit profile
es: Editar perfil

source: Employee was created
es: Se ha creado el empleado.

source: Employee information
es: Información del empleado

source: Group
es: Grupo

source: Employee Group
es: Grupo de empleados

source: Groups
es: Grupos

source: Employee group selected
es: Grupo de empleados seleccionado

source: Employee groups selected
es: Grupos de empleados seleccionados

source: This employee is no longer existed
es: Este empleado ya no existe.

source: Employee Permissions
es: Permisos de empleados

source: Employees
es: Empleados

source: Never logged in
es: No se ha iniciado sesión nunca.

source: Employees who booked the shift
es: Empleados que han reservado el turno

source: Employee updated
es: Empleado actualizado

source: Employee:
es: Empleado:

source: End break
es: Finalizar descanso

source: Ends
es: Finaliza

source: End shift
es: Finalizar turno

source: Enter the Position name
es: Introducir el nombre del puesto

source: Enter the Section name
es: Introducir el nombre de la sección

source: Your full name
es: Su nombre completo

source: There was an error while fetching others
es: Se ha producido un error al obtener otros.

source: An error occurred while fetching shifts
es: Se ha producido un error al obtener turnos.

source: Doing this requires the relevant permissions
es: Para hacer esto, se requieren los permisos relevantes.

source: This action is not permitted
es: Esta acción no está permitida.

source: Error changing break status
es: Error al cambiar el estado de descanso.

source: Punch in did not succeed
es: No se ha podido fichar la entrada correctamente.

source: Punch out did not succeed
es: No se ha podido fichar la salida correctamente.

source: An error occurred while synchronizing the contacts
es: Se ha producido un error al sincronizar los contactos.

source: Events
es: Eventos

source: You + %$1s attending
es: Usted y %$1s asistente(s) más

source: Examples:
es: Ejemplos:

source: Extra shift
es: Turno extra

source: Extremely likely
es: Muy probable

source: Fail!
es: ¡Error!

source: Failed to accept the swap
es: Error al aceptar el intercambio

source: Failed to take the shift
es: Error al asumir el turno

source: Failed to cancel
es: Error al cancelar

source: Failed to cancel taking the shift
es: Error al cancelar el turno asumido

source: Failed to cancel the release
es: Error al cancelar la liberación

source: Failed to cancel the sale
es: Error al cancelar la venta

source: Failed to cancel the swap
es: Error al cancelar el intercambio

source: Failed to edit the shift
es: Error al editar el turno

source: Failed to reject the swap
es: Error al rechazar el intercambio

source: Failed to release the shift
es: Error al liberar el turno

source: Failed to put the shift on sale
es: Error al poner el turno en venta

source: Failed to swap the shifts
es: Error al intercambiar los turnos

source: Failed to delete message
es: Eliminar al eliminar mensaje

source: Failed to send message
es: Error al enviar mensaje

source: Failed to Attend/Decline to event
es: Error al asistir/rechazar el evento

source: Planday makes it fast and easy to request vacation, swap shifts, share availability and punch in and out of shifts. Login on your computer with your credentials (we\'ve sent them by email) to get setup and kickstart your team\'s collaboration now.
es: Con Planday resulta rápido y sencillo solicitar vacaciones, intercambiar turnos, compartir disponibilidad y fichar entradas y salidas de turnos. Inicie sesión en su ordenador usando sus credenciales (se las hemos enviado por correo electrónico) para configurar y poner en marcha la colaboración en el seno de su equipo.

source: Kickstart collaboration
es: Poner en marcha colaboración

source: And work smarter with schedule templates, payroll cost estimates, &amp; more.. \nSign in with your credentials - they\'re in your email. From there, quickly fill out your schedule and share it with your team so they can see changes in real-time, both on web and mobile.
es: Y trabaje de forma más inteligente con plantillas de planificación, estimaciones de costes de nóminas y mucho más. \nInicie sesión con sus credenciales (las encontrará en su correo electrónico). A partir de ahí, tardará poco en cumplimentar su planificación y compartirla con su equipo para que vean los cambios en tiempo real, tanto por la web como por sus dispositivos móviles.

source: Fetching 20 more messages of total %$1s
es: Obteniendo 20 mensajes más de un total de %$1s

source: Female
es: Mujer

source: Filter
es: Filtro

source: Filtered search
es: Búsqueda con filtros

source: Found - %$1s employee
es: Se ha encontrado %$1s empleado.

source: Found - %$1s employees
es: Se han encontrado %$1s empleados.

source: Send a message to one or more employee groups or departments.
es: Seleccione un mensaje para uno o varios grupos de empleados o departamentos.

source: First name
es: Nombre de pila

source: Folders
es: Carpetas

source: Required reading. You must reply, before you can continue using the app.
es: Lectura obligatoria. Para poder seguir utilizando la aplicación, debe contestar primero.

source: Required reading. You must read it, before you can continue using the app
es: Lectura obligatoria. Para poder seguir utilizando la aplicación, debe leer esto primero.

source: Forgot password?
es: ¿Se le ha olvidado la contraseña?

source: Fill in your portal ID and username to recover your password. Contact your manager, if you don\'t have that information.
es: Introduzca su Id. del portal y nombre de usuario para recuperar su contraseña. Póngase en contacto con su superior si carece de esa información.

source: Forgot?
es: ¿Se ha olvidado?

source: For sale
es: A la venta

source: Forward
es: Reenviar

source: Fw
es: RV

source: Fri
es: Vie

source: From
es: De

source: Full name
es: Nombre completo

source: Position
es: Puesto

source: Gender
es: Sexo

source: An error occurred.
es: Se ha producido un error.

source: Required field
es: Campo obligatorio

source: Go to settings
es: Ir a configuración

source: Location services is turned off.\nPlanday needs access to you location to use the punch clock. Enable location services under settings on your device.
es: Los servicios de ubicación están desactivados.\nPlanday necesita acceder a su ubicación para habilitar el uso de Punch Clock. Habilite los servicios de ubicación en los ajustes de su dispositivo.

source: Your GPS is turned off. Tap to turn it on.
es: Su GPS está desactivado. Toque para activarlo.

source: Create group
es: Crear grupo

source: Group members (%$1s)
es: Miembros del grupo (%$1s)

source: Group saved
es: Grupo guardado

source: Select a department to only show employees in this department. Combine it with an employee group to specify the employees you want to send a message.
es: Seleccione un departamento para mostrar solo empleados de este departamento. Combínelo con un grupo de empleados para especificar los empleados a quienes quiera enviar un mensaje.

source: Select a filter above to narrow your search
es: Seleccione un filtro arriba para restringir la búsqueda.

source: Are you sure you want to cancel the handover?
es: ¿Seguro que desea cancelar la cesión?

source: The handover was rejected
es: Se ha rechazado la cesión.

source: Could not reject the handover
es: No se ha podido rechazar la cesión.

source: Approved: the handover was successful
es: Aprobado: cesión realizada correctamente

source: Awaits admin: must be approved by admin first
es: A la espera de administrador: primero debe aprobarla un administrador

source: Handover your shift to a colleague
es: Ceder su turno a un colega

source: Handover
es: Cesión

source: Cancel handover
es: Cancelar cesión

source: Could not accept the handover
es: No se ha podido aceptar la cesión.

source: Help us by explaining your score
es: Ayúdenos; explíquenos su puntuación.

source: Hired date
es: Fecha de contratación

source: History
es: Historial

source: Home
es: Inicio

source: %$1s hours ago
es: Hace %$1s horas

source: %$1s hour ago
es: Hace %$1s hora

source: The default hourly wage can be set individually per\n employee by editing the employees in the group.
es: Para establecer individualmente la remuneración por horas predeterminada\n por empleado, hay que editar los empleados del grupo.

source: Hours
es: Horas

source: How likely are you to recommend Planday to a friend or co-worker?
es: ¿Qué probabilidad hay de que le recomiende Planday a un amigo o compañero de trabajo?

source: How many employees are \n in your company?
es: ¿Cuántos empleados hay \n en su empresa?

source: HR Manager
es: Director de RR. HH.

source: Ignore
es: Ignorar

source: Photos
es: Fotos

source: Inbox
es: Buzón de entrada

source: Industry
es: Sector

source: Initials
es: Iniciales

source: In the future
es: En el futuro
