Repository: marianadiediukh/ttttttt
Catalog: 2017.09.11_Planday Mobile Apps_*-spa-*.xliff
Languages: es

source: Incorrect username/password combination
es: Combinación incorrecta de nombre de usuario/contraseña

source: Invitation sent
es: Invitación enviada

source: Email is missing
es: Falta el correo electrónico

source: Phone number is missing
es: Falta el número de teléfono

source: Invite
es: Invitar

source: %$1s was added
es: Se ha agregado %$1s

source: Job title
es: Cargo laboral

source: KEEP EDITING
es: SEGUIR EDITANDO

source: Remember me
es: Recordarme

source: Keep position until all shifts are held
es: Conservar puesto hasta que se ocupen todos los turnos

source: Language
es: Idioma

source: Last name
es: Apellido

source: Updated
es: Actualizado

source: companyname.planday.com \n companyname.planday.dk
es: nombredeempresa.planday.com \n nombredeempresa.planday.dk

source: Loading
es: Cargando

source: Creating your unique portal address
es: Creando su dirección de portal única

source: Creating your personal profile
es: Creando su perfil personal

source: Emailing your login details
es: Enviando por correo electrónico detalles de inicio de sesión

source: Connecting you to customer support
es: Conectándole con atención al cliente

source: Setting up group messaging and SMS
es: Configurando mensajes y SMS de grupo

source: Connecting your punch clock
es: Conectándole con Punch Clock

source: Adjusting the schedule to your preferences
es: Ajustando la planificación a sus preferencias

source: Putting on the finishing touch
es: Dando los últimos retoques

source: Almost done!
es: ¡Ya casi está!

source: Start making plans for your regained time
es: Empiece a hacer planes para el tiempo que ha recuperado.

source: Please hold on for a minute while we\'re creating your portal
es: Por favor, espere un minuto mientras creamos su portal.

source: Load more...
es: Cargar más...

source: Locked
es: Bloqueado

source: Login
es: Inicio de sesión

source: User credentials
es: Credenciales de usuario

source: You have entered wrong login info, correct it, and try again
es: Los datos de inicio de sesión que ha introducido no son correctos. Corríjalos e inténtelo de nuevo.

source: You can find the username and password in the email or SMS you received with your login information.
es: Encontrará el nombre de usuario y la contraseña en el correo electrónico o SMS que ha recibido con sus datos de inicio de sesión.

source: Where\'s my password?
es: ¿Dónde está mi contraseña?

source: Your login
es: Sus datos de inicio de sesión

source: If you cannot find the email, please open your portal in a browser. When you click \'Forgot password\' we will resend your login information.
es: Si no encuentra el correo electrónico, abra su portal en un navegador y haga clic en \'¿Se le ha olvidado la contraseña?\' para que le volvamos a enviar los datos de inicio de sesión.

source: Can you resend that email?
es: ¿Puede volver a enviar ese correo electrónico?

source: companyname.planday.com \ncompanyname.planday.dk
es: nombredeempresa.planday.com \nnombredeempresa.planday.dk

source: %$1s was not found.
es: No se ha encontrado %$1s.

source: Logging in...
es: Iniciando sesión en...

source: Log in to Planday
es: Iniciar sesión en Planday

source: To create a new department \n log on to your portal from your desktop
es: Para crear un nuevo departamento, \n inicie sesión en su portal desde su escritorio.

source: Log out
es: Cerrar sesión

source: Male
es: Hombre

source: Manager
es: Superior

source: Manual break
es: Descanso manual

source: Mark your availability
es: Marque su disponibilidad

source: You can be logged into a maximum of 5 accounts.
es: Puede iniciar sesión en un máximo de 5 cuentas.

source: Message
es: Mensaje

source: Both employees
es: Ambos empleados

source: Message deleted
es: Mensaje eliminado

source: Messages
es: Mensajes

source: Your handover request is pending confirmation. The shift is still yours until confirmed.
es: Su solicitud de cesión está pendiente de confirmación. El turno sigue siendo suyo hasta que se confirme.

source: This shift is set for sale. It is still yours until somebody takes it.
es: Este turno se ha puesto a la venta, pero sigue siendo suyo hasta que alguien se haga con él.

source: Your swap request is pending confirmation. The shift is still yours until confirmed.
es: Su solicitud de intercambio está pendiente de confirmación. El turno sigue siendo suyo hasta que se confirme.

source: Missing
es: Falta

source: No viewer is installed. Visit Google Play to install one.
es: No hay instalado ningún visor. Visite Google Play para instalar uno.

source: No viewer installed
es: No hay instalado ningún visor.

source: Mon
es: Lun

source: More
es: Más

source: more departments
es: más departamentos

source: Move
es: Mover

source: Move all shift to
es: Mover todo el turno a

source: Move shift
es: Mover turno

source: Move all shifts to another position
es: Mover todos los turnos a otro puesto

source: Moving all shifts to another position
es: Moviendo todos los turnos a otro puesto

source: Moving all shifts to the Employee group
es: Mover todos los turnos al grupo de empleados

source: Add account
es: Agregar cuenta

source: Welcome to %$1s
es: Le damos la bienvenida a %$1s.

source: Add a Planday account
es: Agregar una cuenta de Planday

source: You can store a maximum of 5 user accounts on this device.
es: Este dispositivo puede almacenar un máximo de 5 cuentas de usuario.

source: You can save your logins to Planday here and easily switch between your workplaces. \n We recommend that you stay up-to-date by regularly switching between your accounts.
es: Aquí puede guardar sus distintos datos de inicio de sesión en Planday y cambiar fácilmente entre lugares de trabajo. \nLe recomendamos que, para mantenerse al corriente, cambie de una cuenta a otra con regularidad.

source: Removing stored accounts
es: Eliminado cuentas almacenadas

source: When logging out, all stored accounts in your app will be removed.
es: Al cerrar sesión, se eliminarán todas las cuentas almacenadas en su aplicación.

source: Stay up-to-date with all your schedules by regularly switching between your accounts.
es: Manténgase al corriente de sus planificaciones cambiando regularmente de una cuenta a otra.

source: Welcome back to %$1s
es: Le damos de nuevo la bienvenida a %$1s

source: Switch account
es: Cambiar de cuenta

source: Name
es: Nombre

source: %$1s employees
es: %$1s empleados

source: Network folder
es: Carpeta de red

source: New employee
es: Nuevo empleado

source: New - Filtered search
es: Nueva: búsqueda con filtros

source: New message
es: Nuevo mensaje

source: News
es: Noticias

source: News feed
es: Fuente de noticias

source: New shift
es: Nuevo turno

source: Next
es: Siguiente

source: Later
es: Luego

source: No swaps require your attention
es: No hay intercambios que requieran su atención.

source: No section
es: Sin sección

source: There are no departments to display
es: No hay departamentos que mostrar.

source: There are no groups to display
es: No hay grupos que mostrar.

source: There are no colleagues to display
es: No hay colegas que mostrar.

source: has no conflicting shifts.
es: no tiene turnos en conflicto.

source: No employees were found
es: No se han encontrado empleados.

source: Currently no events require your presence
es: Actualmente, ningún evento requiere su presencia.

source: No files in this folder
es: No hay archivos en esta carpeta.

source: No colleagues were found, to whom you could hand over this shift
es: No se han encontrado colegas a quienes pueda ceder este turno.

source: Currently there are no messages in this folder
es: Actualmente, no hay mensajes en esta carpeta.

source: No message selected.
es: No se ha seleccionado ningún mensaje.

source: You have no more shifts today
es: No tiene más turnos hoy.

source: None selected
es: Nada seleccionado

source: You currently have no internet access and therefore no data can be updated
es: Actualmente no tiene acceso a Internet y, por tanto, no se pueden actualizar los datos.

source: You currently have no internet access
es: Actualmente no tiene acceso a Internet.

source: Currently no news for you to read
es: Actualmente no tiene noticias que leer.

source: No open shift
es: Sin turnos libres

source: No open shifts you can cover this month
es: No hay turnos libres que pueda cubrir este mes.

source: No open shifts in the near future
es: No hay turnos libres en un futuro próximo.

source: No open shifts available to you
es: No hay turnos libres disponibles para usted.

source: There are no others at work this day
es: Hoy no hay nadie en el trabajo.

source: You don\'t have any payslips
es: No tiene recibos de nóminas.

source: You\'re all caught up! \nYou have no pending requests
es: ¡Está usted al día! \nNo tiene solicitudes pendientes.

source: No Position
es: Sin puestos

source: No positions were found
es: No se han encontrado puestos.

source: No matches
es: No hay coincidencias.

source: No shifts
es: Sin turnos

source: You have no shifts in the near future
es: No tiene turnos en un futuro próximo.

source: You do not have any shifts this month
es: No tiene turnos este mes.

source: No shifts today
es: No hay turnos hoy.

source: No colleagues were found, with whom you could swap this shift
es: No se han encontrado colegas con los que pueda intercambiar este turno.

source: Not answered
es: No se ha respondido

source: Not at all likely
es: No es nada probable

source: Note
es: Nota

source: Note for the employee
es: Nota para el empleado

source: No thanks, that\'s it
es: No, gracias, eso es todo.

source: in Planday
es: en Planday

source: %$1s new messages
es: %$1s mensajes nuevos

source: Unread: %$1s
es: Sin leer: %$1s

source: Notify employee(s)
es: Notificar a empleado(s)

source: Not now
es: Ahora no

source: Not punched in
es: Entrada no fichada

source: You have no upcoming shifts the next %$1s months
es: No tiene turnos venideros en los próximos %$1s meses.

source: No violations found.
es: No se han encontrado incumplimientos.

source: You do not have any shifts within the next 3 months
es: No tiene turnos en los próximos 3 meses.

source: Number of employees
es: Número de empleados

source: Please enter numbers only
es: Introduzca solo números.

source: Offline
es: Sin conexión

source: Ok
es: Aceptar

source: Your previous shift
es: Su turno anterior

source: Great %$1s! Now add the name of an employee
es: ¡Genial, %$1s! Ahora agregue el nombre de un empleado.

source: How easy was that! Create another employee or start scheduling right away
es: ¡Ha visto qué fácil! Cree otro empleado para empezar a planificar desde ahora mismo.

source: With an up-to-date phone you can easily find someone to cover a shift with short notice
es: Con un teléfono actualizado no le costará encontrar a alguien que cubra un turno con poca antelación.

source: Tap here to create or import an employee
es: Toque aquí para crear o importar un empleado.

source: To organize your staff by skills, go to \'People\' and create groups
es: Para organizar su personal por competencias, vaya a \'Personas\' y cree grupos.

source: Organize your staff with employee groups. Tap here to get sorted!
es: Organice su personal en grupos de empleados. ¡Toque aquí para ordenarlos!

source: Yes, make me # 1
es: Sí, ponerme en primer lugar.

source: An empty calendar isn’t much fun! Let’s put your name at the top
es: ¡Un calendario vacío no mola mucho! Pongamos su nombre al principio.

source: Create your profile
es: Crear su perfil

source: Welcome, %$1s!\nYou\'re on the schedule \nNow start creating your first employees in the people section
es: ¡Hola, %$1s!\nYa está en la planificación. \nEmpiece creando sus primeros empleados en la sección Personas.

source: On duty
es: De servicio

source: %$1s employee
es: %$1s empleado

source: 1 more department
es: 1 departamento más

source: 1 more shift today
es: 1 turno más hoy

source: 1 shift today
es: 1 turno hoy

source: Online
es: En línea

source: Open shift
es: Turno libre

source: Open shifts available to you
es: Turnos libres disponibles para usted

source: Open shifts you can cover
es: Turnos libres que puede cubrir

source: Open shifts
es: Turnos libres

source: Colleagues at work
es: Colegas de trabajo

source: Overview
es: Resumen

source: Password
es: Contraseña

source: Your password has been sent
es: Le hemos enviado la contraseña.

source: Try again
es: Inténtelo de nuevo

source: Failed to send password. Please contact your manager or try again later.
es: No se le ha podido enviar la contraseña. Contacte con su superior o inténtelo más tarde.

source: Reset password
es: Restablecer contraseña

source: Paste Shift
es: Pegar turno

source: Payroll
es: Nómina

source: Tap an employee to edit the individual hourly wage
es: Toque un empleado para editar la remuneración por horas individual.

source: As per %$1s, %$1s changed the wage to %$1s
es: De acuerdo con %$1s, %$1s ha cambiado la remuneración a %$1s.

source: Initially, the wage was set to %$1s
es: Inicialmente, la remuneración se ha establecido en %$1s.

source: Individual hourly wage
es: Remuneración por horas individual

source: The individual hourly wage applies to all hours he/she works in each group
es: La remuneración por horas individual se aplica a todas las horas que el empleado trabaja en cada grupo.

source: Wages over time
es: Remuneraciones a lo largo del tiempo

source: Payroll costs
es: Costes de nómina

source: Payslips
es: Recibos de nóminas

source: Pending approval
es: Pendiente de aprobación

source: People
es: Personas

source: Permissions
es: Permisos

source: Increase access level
es: Aumentar nivel de acceso

source: Personal information
es: Información personal

source: Personal Settings
es: Configuración personal

source: Phone
es: Teléfono

source: Country code
es: Código de país

source: We won’t give your number to third parties, but we might give you a call to discuss your Planday subscription.
es: No le daremos su número a terceros, pero sí puede que le llamemos para hablar de su suscripción a Planday.

source: Phone number was saved
es: Se ha guardado el número de teléfono.

source: If you get locked out of your account, we can send your password to you via SMS.
es: Si se queda bloqueado y no puede acceder a su cuenta, podemos enviarle su contraseña por SMS.

source: Secure your account
es: Proteja su cuenta

source: Phone no.
es: N.º teléfono

source: Phone number
es: Número de teléfono

source: Place Shift
es: Poner turno

source: Planday Notification
es: Notificación de Planday

source: Please enter a valid email
es: Introduzca una dirección de correo electrónica válida.

source: Enter the name of your company
es: Introduzca el nombre de su empresa.

source: Please input all fields
es: Rellene todos los campos.

source: Please log in
es: Inicie sesión.

source: Please select color
es: Seleccione un color.

source: Please select your company\'s industry
es: Seleccione el sector de su empresa.

source: Please select your company size
es: Seleccione el tamaño de su empresa.

source: Please select employee first
es: Seleccione un empleado primero.

source: Please select start and end time first
es: Seleccione primero una hora de inicio y de finalización.

source: Look for
es: Buscar

source: The portal was not found. Portal web addresses have the following appearance: yourcompany.planday.com\nTry again
es: No se ha encontrado el portal. Las direcciones web de los portales presentan el siguiente aspecto: suempresa.planday.com\nInténtelo de nuevo.

source: Portal web address
es: Dirección web del portal

source: Company-name.planday.com
es: Nombre-empresa.planday.com

source: Position
es: Puesto

source: Position added
es: Puesto agregado

source: A Position is a custom label that displays additional information for the Employee group set to the position, so it appears right inside the schedule. A Position could specify a role, location or skill
es: Un puesto es una etiqueta personalizada que muestra información adicional para el grupo de empleados establecido en el puesto, de modo que aparezca justo dentro de la planificación. Un puesto puede indicar un rol, una ubicación o una competencia.

source: Position name
es: Nombre del puesto

source: Give the position a name
es: Poner nombre al puesto

source: Position removed
es: Puesto quitado

source: Positions
es: Puestos

source: Position:
es: Puesto:

source: possible shifts
es: turnos posibles

source: Preference
es: Preferencia

source: Preference:
es: Preferencia:

source: Mark your preferred availability
es: Marca su disponibilidad preferida

source: Press a location marked with a \'+\'
es: Pulse una ubicación marcada con un \'+\'

source: Press here if you want to send us your details again, in case they changed.
es: Pulse aquí si quiere volver a enviarnos sus datos, en caso de que hayan cambiado.

source: Primary department
es: Departamento principal

source: Your profile was updated
es: Su perfil se ha actualizado.

source: PROFILE SAVED
es: PERFIL GUARDADO

source: Public folder
es: Carpeta pública

source: Punch Clock approved
es: Punch Clock aprobado

source: Are you sure you want to start your shift?
es: ¿Seguro que desea iniciar su turno?

source: Punch out reminder
es: Recordatorio para fichar salida

source: To punch in/out, please connect to an approved WiFi or go to %$1s
es: Para fichar entradas o salidas, conéctese a una wifi aprobada o vaya a %$1s.

source: Wifi is turned off.\nTap to turn it on
es: Su wifi está desactivada.\nToque para activarla.

source: Punched in
es: Entrada fichada

source: You have punched in
es: Ha fichado su entrada.

source: Punched out
es: Salida fichada

source: You have punched out
es: Ha fichado su salida.

source: Unfortunately an error occurred, please contact your manager.
es: Lamentablemente, se ha producido un error; contacte con su superior.

source: Your punchclock time is less than 2 minutes. All entries shorter than 2 minutes are NOT saved in the system and therefore automatically get deleted!
es: Su tiempo en Punch Clock es inferior a 2 minutos. Todos los asientos inferiores a 2 minutos NO se guardarán en el sistema y, por tanto, se eliminarán automáticamente.

source: Quick-add shift buttons
es: Botones para agregar turnos rápido

source: Show buttons to add shifts
es: Mostrar botones para agregar turnos

source: RATE THE APP
es: VALORAR LA APLICACIÓN

source: REMIND ME LATER
es: RECORDÁRMELO MÁS TARDE

source: Reply to continue
es: Contestar para continuar

source: recipients
es: destinatarios

source: You forgot to say to whom you want to send this message
es: Se le ha olvidado decir a quién quiere enviar este mensaje.

source: Recipient(s) missing
es: Falta(n) destinatario(s)

source: Reject
es: Rechazar

source: Reject handover
es: Rechazar cesión

source: Reject swap
es: Rechazar intercambio

source: Release shift
es: Liberar turno

source: Cancel release
es: Cancelar liberación

source: Removing the Position after all shifts have occurred
es: Quitando el puesto cuando se hayan cumplido todos los turnos

source: Remove
es: Quitar

source: Remove employee from group
es: Quitar empleado de grupo

source: Remove from group
es: Quitar de grupo

source: Remove position after all shifts have occurred
es: Quitar puesto cuando se hayan cumplido todos los turnos

source: Remove Position?
es: ¿Quitar puesto?

source: Remove Section?
es: ¿Quitar sección?

source: Reply
es: Responder

source: Report Issue
es: Informar de problema

source: Would you like to report a technical problem in the app or give us feedback on how we can improve?
es: ¿Le gustaría informar de algún problema técnico en la aplicación o comentarnos cómo mejorar?

source: Suggest improvement
es: Sugerir mejora

source: Send error report
es: Enviar informe de error

source: It appears that email settings haven\'t been configured on your phone. You are always welcome to contact us at support@planday.com
es: Parece que los ajustes del correo electrónico no están configurados en su teléfono. Le animamos a ponerse en contacto con nosotros a través de support@planday.com.

source: Email is unavailable
es: Correo electrónico no disponible

source: Issue with vers. %$1s
es: Problema con ver. %$1s

source: Report issue
es: Informar de problema

source: Requests
es: Solicitudes

source: You do not meet the requirements to punch in
es: No cumple los requisitos para fichar la entrada.

source: You do not meet the requirements to punch out
es: No cumple los requisitos para fichar la salida.

source: You have to log into your %$1s to be able to punch in.
es: Tiene que iniciar sesión en su %$1s para poder fichar la entrada.

source: It appears that email settings haven\'t been configured on your phone. You are always welcome to contact us at appissue@planday.com
es: Parece que los ajustes del correo electrónico no están configurados en su teléfono. Le animamos a ponerse en contacto con nosotros a través de appissue@planday.com.

source: Email is unavailable
es: Correo electrónico no disponible

source: Feedback to vers. %$1s
es: Comentarios sobre la ver. %$1s

source: Feedback
es: Comentarios

source: Receipt: Planday feedback\n\nThank you, %$1s!\nWe appreciate your input and we will get back to you, if we need any further details.\n\nBest, Planday App team
es: Recepción: Comentarios sobre Planday\n\n¡Gracias, %$1s!\nAgradecemos sus comentarios; nos pondremos en contacto con usted en caso de necesitar más detalles.\n\nAtentamente, el equipo de la aplicación Planday

source: Please take a second to help us with your feedback
es: Por favor, ayúdenos con sus comentarios, será un instante.

source: No, thanks
es: No, gracias

source: Tell us how to improve
es: Díganos cómo mejorar

source: OK
es: Aceptar

source: Remind me later
es: Recordármelo más tarde

source: Rate the app
es: Valorar la aplicación

source: Please take a minute to help us with a review on the app store
es: Le rogamos que escriba una reseña en la App Store para ayudarnos, apenas tardará un minuto.

source: Glad you like us!
es: ¡Nos alegra que le guste nuestro trabajo!

source: Do you love using Planday?
es: ¿Le gusta usar Planday?

source: Send feedback
es: Mándenos sus comentarios.

source: Employee group was created
es: Se ha creado el grupo de empleados.

source: Employee group was updated
es: Se ha actualizado el grupo de empleados.

source: Salary
es: Salario

source: Sat
es: Sáb

source: Save
es: Guardar

source: Save changes?
es: ¿Guardar cambios?

source: Schedule
es: Planificación

source: Schedule Manager
es: Gestor de planificación

source: Great work!\nContinue creating employees or go back to the schedule to create your first shift
es: ¡Buen trabajo!\nSiga creando empleados o vuelva a la planificación para crear su primer turno.

source: Show schedule based on
es: Mostrar planificación basada en

source: Currently there is no information to show
es: Actualmente, no hay información para mostrar.

source: Departments divide locations across town or sections within your business. Each department will have a separate schedule.
es: Los departamentos dividen las distintas ubicaciones o secciones de su negocio. Cada departamento tendrá una planificación independiente.

source: Employee groups help organize your staff by skills or responsibilities, for example chefs, waiters and managers.
es: Los grupos de empleados le ayudan a organizar su plantilla por competencias o responsabilidades como, por ejemplo, cocineros, camareros y encargados.

source: Search
es: Buscar

source: Search all employees
es: Buscar todos los empleados

source: Select
es: Seleccionar

source: Select option
es: Seleccionar opción

source: Select all
es: Seleccionar todo

source: Please select another position for replacement!
es: Seleccione otro puesto para la sustitución.
